const bdDistricts = [
  'ঢাকা', 'চট্টগ্রাম', 'রাজশাহী', 'সিলেট', 'বরিশাল', 'খুলনা', 'রংপুর', 'ময়মনসিংহ',
  'কুমিল্লা', 'নোয়াখালী', 'ফেনী', 'লক্ষ্মীপুর', 'চাঁদপুর', 'নারায়ণগঞ্জ', 'গাজীপুর',
  'টাঙ্গাইল', 'মানিকগঞ্জ', 'মুন্সিগঞ্জ', 'ফরিদপুর', 'শরীয়তপুর', 'মাদারীপুর', 'গোপালগঞ্জ',
  'বাগেরহাট', 'যশোর', 'সাতক্ষীরা', 'কুষ্টিয়া', 'ঝিনাইদহ', 'নড়াইল', 'মেহেরপুর',
  'চুয়াডাঙ্গা', 'ভোলা', 'পটুয়াখালী', 'ঝালকাঠি', 'বরগুনা', 'পিরোজপুর', 'পাবনা',
  'নাটোর', 'সিরাজগঞ্জ', 'চাঁপাইনবাবগঞ্জ', 'বগুড়া', 'জয়পুরহাট', 'নওগাঁ', 'কুড়িগ্রাম',
  'লালমনিরহাট', 'নীলফামারী', 'ঠাকুরগাঁও', 'দিনাজপুর', 'পঞ্চগড়', 'গাইবান্ধা', 'জামালপুর',
  'শেরপুর', 'নেত্রকোনা', 'হবিগঞ্জ', 'সুনামগঞ্জ', 'মৌলভীবাজার', 'ব্রাহ্মণবাড়িয়া',
  'বান্দরবান', 'রাঙ্গামাটি', 'খাগড়াছড়ি'
];

export default bdDistricts;
